<template>
  <section>
  <Header></Header>
    <h1>
        О галерее:
    </h1>

    <div style="font-size: 14px; font-align:left">
        <p> Gallerix.ru – частный некоммерческий проект, целью создания которого является популяризация искусства живописи среди широких масс населения и удовлетворения тяги к прекрасному у людей, не имеющих возможности лично посетить музеи, часто находящиеся на внушительном расстоянии от их дома.</p>
        <p> Gallerix.ru – крупнейший виртуальный музей в русскоязычном интернете и один из крупнейших в мире, самый цитируемый сайт о живописи по оценке Яндекса.</p>
        <p> Все картины, в обработке, представленной на сайте, олицетворяют личное мнение редакции о том, какими они могли быть в момент своего рождения. Мы обладаем только опубликованными файлами, ни в каком виде не высылаем ни отдельные изображения, ни архивы. Если вы хотите помочь в наполнении сайта или внести изменения в атрибуцию, изучите, пожалуйста, имеющиеся для этого возможности.</p>
        <p> Сайт зарегистрирован Федеральной службой по надзору в сфере связи, информационных технологий и массовых коммуникаций РФ, Свидетельство СМИ № ФC77-45143 от 19 мая 2011 г.</p>
    </div>


  <Footer></Footer>
  </section>
</template>

<script>
import Header from "./Header";
import Footer from "./Footer";
export default {
  name: "About",
  components: {Footer, Header}
}
</script>

<style scoped>

</style>
